{
  "index": {
    "title": "مرحبا",
    "content": "كوكو مرحبا بالجميع !"
  },

  "accueil": {
    "navbar": {
      "home": "الرئيسية",
      "services": "الخدمات",
      "adhesion": "العضوية والتنزه",
      "about": "من نحن",
      "contact": "اتصل بنا"
    },
    "hero-section": {
      "title1": "من نحن؟",
      "title2": "الجمعية المغربية للتدريب والاستشارة",
      "description": "تأسست الجمعية في أغسطس 2018 في مدينة بنسليمان بهدف المساهمة في تنمية المجتمع. جاءت هذه المبادرة نتيجة لتجربة شخصية لرئيسة الجمعية التي، بعد التغلب على مرض (ولله الحمد بنجاح)، أدركت أهمية الصحة النفسية وتأثيرها الكبير على الصحة الجسدية. مستوحاة من هذا الإدراك، تعاونت مع أساتذة ومدربين لتحقيق هذه الفكرة وتنفيذ أنشطة لصالح صحة ورفاهية المجتمع.",
      "button": "اقرأ المزيد"
    },
    "NewsAndEvents": {
      "title1": "اخر المستجدات",
      "title2": "احداثنا",
      "button": "اقرأ المزيد",
      "event1": "برامجنا",
      "event2": "وسائل الاعلام و التواصل",
      "savoir": "معرفة المزيد"
    }
  },

  "qui_sommes_nous": {
    "title": "من نحن ؟",
    "association_name": "الجمعية المغربية للتكوين والاستشارات",
    "description": "تأسست الجمعية في أغسطس 2018 في مدينة بنسليمان بهدف المساهمة في تطوير المجتمع. ولدت هذه المبادرة من التجربة الشخصية للرئيسة، التي، بعد التغلب على مرض (لحسن الحظ بنجاح)، أدركت أهمية الصحة النفسية وتأثيرها الكبير على الصحة البدنية. مستوحاة من هذا الإدراك، تعاونت مع أساتذة ومدربين لتحقيق هذه الفكرة وتنفيذ أنشطة لصالح الصحة والرفاهية المجتمعية."
  },
  "but_et_repercussions": {
    "title": "هدف وآثار الجمعية:",
    "objectives": {
      "li1": "نشر ثقافة تطوير القدرات والمهارات",
      "li2": "تعزيز النظام المناعي النفسي وبالتالي الحفاظ على الصحة البدنية",
      "li3": "تعزيز قدرات الطلاب على التركيز وتحقيق التميز الأكاديمي",
      "li4": "التدريب والإعداد لمهنة مدرب التنمية الذاتية ووسيط أسري",
      "li5": "المساهمة في مجال التعليم والصحة النفسية والتوظيف"
    }
  },
  "comite_de_gestion": {
    "title": "لجنة الإدارة",
    "presidente": {
      "nom": "السيدة مينا خصومي الرئيسة:",
      "formation": "تكوين خريجي الجامعات في الاقتصاد، 1993. تكوين مهني في الإدارة والمحاسبة 1995. 13 عامًا من الخبرة في الإشراف المالي في SCIF. تكوين في مهارات التدريب والاستشارات الأسرية وتكوين المدربين في ACCHD. تكوينات مع مدربين دوليين مثل أحمد عمارة، أبو سعد، محمد علي يوسف، غادة عصماني وآخرين. مستشارة أسرية عبر الإنترنت - تدريب أسري، تربوي، مدرسي ومهني - محاضرة ومنشطة دورات تنمية ذاتية. حاصلة على ماجستير في فلسفة المجتمع من كلية الآداب والخدمات الإنسانية بنمسيك كازا."
    },
    "vice_presidente": {
      "nom": "السيدة خديجة أفدال نائب الرئيسة:",
      "formation": "إجازة في اللغة العربية من كلية اللغة العربية في مراكش عام 1995. عملت كأستاذة لغة عربية في الإعدادية، وهي حاليًا تشغل منصب المشرفة العامة في الإعدادية. شاركت في دورات خاصة في التنمية الذاتية، خاصة مع CHHD، أحد أهم هذه الدورات: تكوين المدربين، الصحة النفسية، الاستشارات الأسرية."
    }
  },
  "adhesion": {
    "title": "العضوية",
    "avantages": {
      "title": "مزايا العضوية في التوازن",
      "benefit1": "المشاركة في 10 تدريبات نصف يومية",
      "benefit2": "50% تخفيض ابتداءً من 3 تدريبات يومية",
      "benefit3": "30% تخفيض على دورة متخصصة واحدة"
    },
    "documents": {
      "title": "وثائق العضوية",
      "document1": "نسخة من بطاقة الهوية",
      "document2": "صورتان شخصيتان",
      "document3": "إيصال إيداع مبلغ 200 درهم في حساب الجمعية"
    }
  },
  "randonnée": {
    "1": {
      "place": "عين الدخلة بنسليمان ",
      "image": "dakhla"
    },
    "2": {
      "place": "واد ايكم الصخيرات",
      "image": "aikem"
    },
    "3": {
      "place": "عين القصب بنسليمان",
      "image": "elkasab"
    },
    "4": {
      "place": "ضاية الواد المالح بنسليمان",
      "image": "elmalah"
    },
    "button": "اتصل بنا"
  },
  "services": {
    "all": {
      "title": "ما هي برامجنا؟",
      "description": "تقوم جمعيتنا بتنفيذ برامج متنوعة تهدف إلى تحسين الرفاهية وتطوير المجتمع. إليك بعض الأمثلة على مبادراتنا الرئيسية:",
      "service1": {
        "title": "التوجيه النفسي والتربوي والمهني",
        "imgSrc": "/icons/1.jpg"
      },
      "service2": {
        "title": "تدريبات جماعية داخل وخارج الجمعية",
        "imgSrc": "/icons/2.jpg"
      },
      "service3": {
        "title": "تنظيم عروض ومسابقات في مجال التنمية البشرية",
        "imgSrc": "/icons/3.jpg"
      },
      "service4": {
        "title": "تنظيم رحلات ومشي واستعادة الطاقة",
        "imgSrc": "/icons/4.jpg"
      },
      "service5": {
        "title": "تدريب للأشخاص ذوي الاحتياجات الخاصة ودعم نفسي لأسرهم",
        "imgSrc": "/icons/5.jpg"
      }
    },
    "newsData": {
      "1": {
        "date": "25 أكتوبر 2018",
        "event": "دورة تدريبية للأمهات بعنوان صعوبات التعلم",
        "description": "هذه الدورة، بعنوان 'صعوبات التعلم'، مصممة خصيصًا للأمهات اللاتي يرغبن في فهم أفضل ودعم أطفالهن الذين يواجهون تحديات أكاديمية. تتناول الدورة الأسباب المختلفة لصعوبات التعلم، وتقترح استراتيجيات عملية لمساعدة الأطفال على تجاوز هذه العقبات، وتقدم نصائح للتعاون الفعال مع المعلمين والمهنيين في مجال التعليم. من خلال المشاركة في هذه الدورة، تكتسب الأمهات معارف قيمة وأدوات ملموسة لمرافقة أطفالهن نحو النجاح الأكاديمي والتطور الشخصي.",
        "image": "/newsImages/1.jpg"
      },
      "2": {
        "date": "28 أكتوبر",
        "event": "أمسية تدريبية حول سر التوافق الزوجي",
        "description": "هذه الأمسية التدريبية، بعنوان 'سر التوافق الزوجي'، مخصصة للأزواج الذين يرغبون في تعزيز فهمهم المتبادل وتقوية علاقتهم. خلال هذه الجلسة، سيكتشف المشاركون المبادئ الأساسية للتوافق الزوجي، ويتعلمون تقنيات الاتصال الفعال، ويستكشفون طرقًا لإدارة الصراعات بشكل بناء. تقدم هذه الدورة أدوات عملية ونصائح قيمة لبناء اتحاد متوازن ومستدام، مما يعزز النمو المشترك.",
        "image": "/newsImages/2.jpg"
      },
      "3": {
        "date": "30 أكتوبر",
        "event": "تدريب على كيفية إدارة التوتر مقدم لطلاب الثانوية العامة في ثانوية الحسن الثاني",
        "description": "هذه الدورة، بعنوان 'كيفية إدارة التوتر'، موجهة لطلاب ثانوية الحسن الثاني لمساعدتهم على فهم وإدارة التوتر في حياتهم اليومية. يتناول البرنامج المصادر المختلفة للتوتر لدى المراهقين، ويقترح تقنيات الاسترخاء وإدارة الوقت، ويقدم استراتيجيات للحفاظ على التوازن بين الدراسة والترفيه. يدير الدورة محترفون في مجال الصحة النفسية، وتهدف إلى تزويد الطلاب بأدوات عملية لتقليل التوتر، وتحسين رفاهيتهم، وتعزيز مرونتهم في مواجهة التحديات الأكاديمية والشخصية.",
        "image": "/newsImages/3.jpg"
      },
      "4": {
        "date": "31 أكتوبر",
        "event": "دورة تدريبية حول التوافق في الزواج، بالشراكة بين جمعية نور المعرفة وأكاديمية التكوين ببنسليمان، بإدارة الدكتور سكا",
        "description": "هذه الدورة التدريبية، التي تركز على التوافق في الزواج، منظمة بالشراكة بين جمعية نور المعرفة وأكاديمية التكوين ببنسليمان، تحت إدارة الدكتور سكا. تستكشف الدورة العناصر الأساسية لعلاقة زوجية متناغمة، بما في ذلك الاتصال، وإدارة الصراعات، والتوقعات المتبادلة. سيستفيد المشاركون من معارف الدكتور سكا العميقة ومنهجياته العملية لتعزيز علاقتهم الزوجية. يهدف البرنامج إلى تزويد المشاركين بأدوات أساسية لبناء والحفاظ على اتحاد متوازن ومثمر.",
        "image": "/newsImages/4.jpg"
      },
      "5": {
        "date": "16 نوفمبر 2018",
        "event": "تدريب للأمهات ,كيفية تربية ومعالجة الأطفال المصابين بالتوحد في المحمدية",
        "description": "هذه الدورة التدريبية، التي تنظم في المحمدية، مصممة خصيصًا للأمهات اللاتي يرغبن في تعلم كيفية تربية ومعالجة الأطفال المصابين بالتوحد. يغطي البرنامج الجوانب الأساسية للتوحد، ويقدم استراتيجيات عملية لإدارة السلوكيات، ويقترح تقنيات ملائمة لدعم تطوير الأطفال. يدير الدورة خبراء في علم النفس والتعليم الخاص، وتهدف إلى تزويد الأمهات بأدوات فعالة لفهم احتياجات أطفالهن الخاصة وتحسين جودة حياتهم ورفاههم العاطفي.",
        "image": "/newsImages/5.jpg"
      },
      "6": {
        "date": "20 نوفمبر 2018",
        "event": "دورة تدريبية في دار الثقافة ببنسليمان",
        "description": "تقدم هذه الدورة التدريبية، التي تعقد في دار الثقافة ببنسليمان، للمشاركين فرصة غنية لاكتساب مهارات متنوعة في إطار ثقافي ديناميكي. يغطي البرنامج موضوعات مختلفة، مثل التطوير الشخصي، والفنون، والمهارات المهنية، مع التركيز على مناهج عملية وتفاعلية. بفضل المدربين المؤهلين، يستفيد المشاركون من تدريب عالي الجودة يعزز التعلم والإبداع في بيئة محفزة وملهمة.",
        "image": "/newsImages/6.jpg"
      },
      "7": {
        "date": "19 ديسمبر 2018",
        "event": "حملة توعية حول مخاطر الإدمان والمخدرات والعنف المدرسي في ثانوية الحسن الثاني",
        "description": "تشرفت الجمعية بدعوتها لتنظيم نشاط توعوي حول مخاطر الإدمان والمخدرات والعنف المدرسي بأشكاله المختلفة في ثانوية الحسن الثاني. كان هذا الحدث، الذي حضره مسؤولو الإدارة الإقليمية وإدارة الأمن الوطني في بنسليمان، قد حظي باهتمام كبير وتفاعل قوي من الطلاب. سمحت التدخلات بتوعية الطلاب بالمخاطر والآثار المترتبة على هذه القضايا، مع تعزيز الحوار البناء والتبادل المثري.",
        "image": "/newsImages/7.jpg"
      },
      "8": {
        "date": "2 يناير 2019",
        "event": "دورة تدريبية نحو تغيير العادات في مدينة بنسليمان",
        "description": "هذه الدورة التدريبية، بعنوان 'نحو تغيير العادات'، تعقد في مدينة بنسليمان وتهدف إلى مساعدة المشاركين على تبني سلوكيات أكثر صحة وإيجابية. يتناول البرنامج استراتيجيات عملية لتغيير العادات اليومية، مثل التغذية، والتمارين الرياضية، وإدارة التوتر. يدير الدورة خبراء في التنمية الشخصية والصحة، وتوفر الدورة أدوات ونصائح لإحداث تغييرات مستدامة، وتحسين جودة الحياة، والوصول إلى رفاهية عامة. يشجع المشاركون على التفكير في عاداتهم الحالية ووضع إجراءات ملموسة لتغيير نمط حياتهم.",
        "image": "/newsImages/8.jpg"
      },
      "9": {
        "date": "16 يناير 2019",
        "event": "دورة تدريبية متميزة حول تعزيز الزواج",
        "description": "هذه الدورة التدريبية المتميزة، المخصصة لتعزيز الزواج، مصممة لمساعدة الأزواج على تعميق علاقتهم وتقوية اتحادهم. يغطي البرنامج جوانب مختلفة أساسية للزواج، مثل الاتصال، وإدارة الصراعات، والفهم المتبادل. بفضل تدخلات المحترفين ذوي الخبرة، يكتسب المشاركون مهارات عملية واستراتيجيات لتعزيز شراكتهم. يهدف البرنامج إلى تعزيز علاقة أكثر تناغمًا وسعادة، مع تقديم أدوات مناسبة للتعامل مع التحديات الزوجية وزراعة حب دائم.",
        "image": "/newsImages/9.png"
      },
      "10": {
        "date": "21 يناير 2019",
        "event": "فرحة الاندماج",
        "description": "«فرحة الاندماج» هو عنوان مداخلة جمعية نور المعرفة خلال الحفل الذي أقيم في الأول من مارس. كانت هذه المداخلة في قلب حفل رائع نظمته الجمعية لتعزيز قيم الشمولية والاندماج. أبرز الحدث أهمية الوحدة والتنوع، مما أتاح للمشاركين فرصة ثمينة للتفكير في فوائد الاندماج في المجتمع. من خلال الخطب الملهمة والأنشطة المثيرة، سلطت الجمعية الضوء على النجاحات والتحديات المرتبطة بالاندماج، مع الاحتفال بالتقدم المحرز والطموحات المستقبلية.",
        "image": "/newsImages/9.png"
      },
      "11": {
        "date": "3 أبريل 2019",
        "event": "مداخلة جمعية نور المعرفة بمناسبة اليوم العالمي للتوحد",
        "description": "في اليوم العالمي للتوحد، كان لجمعية نور المعرفة شرف التحدث بدعوة من جمعية الحسنية لإدماج الأطفال المصابين بالتوحد. أقيم الحدث في دار الشباب بالمحمدية. في مداخلتها، أبرزت الجمعية أهمية توعية المجتمع بالتحديات الفريدة التي يواجهها الأطفال المصابون بالتوحد. تم التركيز على الجهود المستمرة لتعزيز فهم أفضل وإدماج أكثر فعالية. كما تم تسليط الضوء على ضرورة تقديم الدعم والموارد المناسبة لتحسين جودة حياة الأطفال المصابين بالتوحد وأسرهم، مع تعزيز التضامن والالتزام المجتمعي.",
        "image": "/newsImages/10.png"
      }
    }
  },
  "contact-us": {
    "header": {
      "title": "اتصل بنا",
      "subtitle": "نحن نتطلع إلى سماع أخباركم"
    },
    "contact-info": {
      "title": "لمساعدتك",
      "subtitle": "لا تتردد في الاتصال بنا لمزيد من المعلومات",
      "address": "المغرب - بنسليمان",
      "email": "jawharetmasifa@gmail.com",
      "tele": "+212 656-151-89"
    },
    "contact-form": {
      "first-name": "الاسم الأول",
      "last-name": "الاسم الأخير",
      "email": "عنوان البريد الإلكتروني",
      "message": "الرسالة...",
      "send-btn": "إرسال الرسالة",
      "loadign": "جاري إرسال البريد الإلكتروني...",
      "success-msg": "تم إرسال رسالتك بنجاح!"
    }
  },
  "footer": {
    "one": {
      "title": "حول",
      "content": "جمعية التكوين والإرشاد المغربية هي منظمة غير ربحية تم إنشاؤها في عام 2018"
    },
    "tow": {
      "title": "روابط مفيدة",
      "links": {
        "text1": "من نحن؟",
        "text2": "برامجنا",
        "text3": "أخبارنا",
        "text4": "اتصل بنا"
      }
    },
    "three": {
      "title": "تابعونا",
      "pageName": "نور المعرفة",
      "followers": "4.7K متابعين",
      "button": {
        "text": "تابع الصفحة"
      }
    },
    "four": {
      "title": "اتصل بنا",
      "address": "213 شارع مولاي يوسف بنسليمان",
      "phone": "+212 677555985"
    },
    "bottomText": {
      "content": "© 2024 - الجمعية نور المعرفة تم تطويره من طرف "
    }
  }
}
